Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: The on-device Apple Speech transcriber is unavailable on this iPhone.
ar: لا توجد محرر Apple Speech على جهازك في هذا iPhone.
bn: এন-ডিভাইস Apple Speech transcriber এখানে পাওয়া যায় না iPhone.
de: Der Transkribierer von Apple Speech auf dem Gerät ist auf diesem iPhone nicht verfügbar.
es: El dispositivo Apple Speech Transcriber no está disponible en este iPhone.
fr: Le dispositif Apple Speech Transcripteur non disponible sur ce site iPhone.
hi: On-Device के बारे में Apple Speech इस पर ट्रांसक्रिप्टर उपलब्ध नहीं है iPhone.
id: Perangkat On-Device Apple Speech Transcript tidak tersedia di sini iPhone.
it: Il dispositivo Apple Speech Il transcriber non è disponibile su questo iPhone.
ja: On-Device について Apple Speech transcriber is not available on this はこちら iPhone.
ko: On-Device에 대한 정보 Apple Speech transcriber is not available on this 이 문서에 대한 문서가 없습니다. iPhone.
nl: Het on-apparaat Apple Speech Transcripter is hier niet beschikbaar iPhone.
pl: Urządzenie On-Device Apple Speech Transcript jest niedostępny w tym miejscu iPhone.
pt_br: O dispositivo Apple Speech Transcrição não está disponível neste iPhone.
ru: На устройстве Apple Speech Транскриптор недоступен для этого iPhone.
ta: அந்நிய செலாவணி Apple Speech transcriber இல் கிடைக்கவில்லை iPhone.
th: อุปกรณ์ On-Device Apple Speech transcriber ไม่สามารถใช้ได้ในเรื่องนี้ iPhone.
tr: On-Device Hakkında Apple Speech transcript bu konuda kullanılamaz iPhone.
uk: На пристрої Apple Speech Транскриптор недоступний для цього iPhone.
ur: آلہ کے Apple Speech transcriber اس پر دستیاب نہیں ہے iPhone.
vi: Thiết bị On-Device Apple Speech transcriber không có sẵn trên đây iPhone.
zh_hans: 设备上 Apple Speech transcriber 此处不可用 iPhone.
zh_hant: 設備上 Apple Speech transcriber 此處不可用 iPhone.

source: The on-device model cannot describe images.
ar: لا يستطيع النموذج على الجهاز وصف الصور.
bn: ডিভাইসের মডেল ছবির বর্ণনা দিতে পারে না।
de: Das Modell auf dem Gerät kann keine Bilder beschreiben.
es: El modelo del dispositivo no puede describir imágenes.
fr: Le modèle sur l’appareil ne peut pas décrire les images.
hi: डिवाइस का मॉडल छवियों का वर्णन नहीं कर सकता।
id: Model di perangkat tidak dapat mendeskripsikan gambar.
it: Il modello sul dispositivo non può descrivere le immagini.
ja: デバイス上のモデルは画像を説明できません。
ko: 기기 내 모델이 이미지를 설명할 수 없습니다.
nl: Het model op het apparaat kan geen afbeeldingen beschrijven.
pl: Model na urządzeniu nie może opisywać obrazów.
pt_br: O modelo no dispositivo não pode descrever imagens.
ru: Модель на устройстве не может описывать изображения.
ta: சாதனத்தில் உள்ள மாதிரியால் படங்களை விவரிக்க முடியாது.
th: โมเดลบนอุปกรณ์ไม่สามารถอธิบายรูปภาพได้
tr: Aygıttaki model görüntüleri açıklayamıyor.
uk: Модель на пристрої не може описувати зображення.
ur: ڈیوائس پر موجود ماڈل تصاویر کی وضاحت نہیں کر سکتا۔
vi: Mô hình trên thiết bị không thể mô tả ảnh.
zh_hans: 设备端模型无法描述图像。
zh_hant: 裝置端模型無法描述影像。

source: The on-device transcript will be added to this durable draft.
ar: سيتم إضافة الترجمة على الجهاز إلى هذا المشروع المستمر.
bn: এই স্থায়ী নকশাতে ডিভাইসের ট্রান্সক্রিপ্ট যোগ করা হবে।
de: Die auf dem Gerät vorhandene Transkription wird zu diesem dauerhaften Entwurf hinzugefügt.
es: La transcripción en el dispositivo se añadirá a este proyecto duradero.
fr: La transcription sur l'appareil sera ajoutée à ce projet durable.
hi: इस स्थायी प्रिंटिंग में डिवाइस ट्रांसक्रिप्ट जोड़ा जाएगा।
id: Transcript pada perangkat akan ditambahkan ke draft yang tahan lama ini.
it: La trascrizione sul dispositivo sarà aggiunta a questo progetto duraturo.
ja: デバイス上のトランスクリプトは、この持続可能な草案に追加されます。
ko: 장치에 있는 번역본은 이 지속적인 초안에 추가될 것입니다.
nl: De transcript op het apparaat wordt toegevoegd aan dit duurzame ontwerp.
pl: Transcript na urządzeniu zostanie dodany do tego trwałego projektu.
pt_br: A transcrição no dispositivo será adicionada a este projeto duradouro.
ru: Транскрипт на устройстве будет добавлен в этот долговечный проект.
ta: இந்த ஆவணத்தின் அடிப்படையில் இந்த ஆவணத்தைப் பதிவு செய்யலாம்.
th: การถ่ายภาพบนอุปกรณ์จะถูกเพิ่มลงในโครงการนี้ที่ทนทาน
tr: Cihazın içindeki transkripsiyon bu kalıcı taslakta eklenecektir.
uk: Транскрипт на пристрої буде додано до цього довготривалого проекту.
ur: اس طویل مدتی منصوبے میں آلہ پر ٹرانسفر شامل کیا جائے گا.
vi: Các bản ghi trên thiết bị sẽ được thêm vào bản thảo lâu dài này.
zh_hans: 设备上的转录将添加到这个持久草案中。
zh_hant: 設備上的轉錄將添加到這個持久草案中。

source: The previous recording is still safely attached. Remove it from the draft before retrying.
ar: يتم إزالة الملف من النسخة السابقة قبل إعادة إزالتها.
bn: পূর্ববর্তী রেকর্ডটি নিরাপদে সংযুক্ত রয়েছে. পুনরায় রেকড করার আগে এটি নকশা থেকে মুছে ফেলুন।
de: Die vorherige Aufnahme ist noch sicher angehängt. Entfernen Sie sie aus dem Entwurf, bevor Sie es erneut versuchen.
es: La grabación anterior sigue siendo adjuntada de forma segura. Retire la grabación del proyecto antes de volver a trabajar.
fr: L'enregistrement précédent est toujours relié en toute sécurité. Retirez-le du dessin avant de le réécrire.
hi: पहले की रिकॉर्डिंग सुरक्षित रूप से जुड़ी हुई है. इसे पुनः संपादन करने से पहले प्रीस्करण से हटा दें।
id: Rekaman sebelumnya masih aman ditempelkan. Hapus dari rancangan sebelum mengulanginya.
it: La registrazione precedente è ancora saldamente allegata. Rimuovela dal progetto prima di ripetere.
ja: 前の録音はまだ安全に付属しています。再読み直す前に、草案から削除します。
ko: 이전 녹음은 여전히 안전하게 붙여져 있습니다. 다시 녹음하기 전에 텍스트에서 제거합니다.
nl: De vorige opname is nog steeds veilig bevestigd. Verwijder deze uit de ontwerpbalk voordat u opnieuw gaat werken.
pl: Poprzedni nagrywarka jest nadal bezpiecznie dołączona. Usuń ją z projektu przed ponownym przetwarzaniem.
pt_br: A gravação anterior ainda está seguramente anexada. Remova-a do projeto antes de reaproveitá-la.
ru: Предыдущая запись все еще надежно прикреплена. Удалите ее из проекта перед повторным обработкой.
ta: Previous articleதமிழ்நாட்டில் உள்ள பத்திரிகையாளர்கள், கட்சிகளின் ஆலோசனைகளை முன்னெடுக்க வேண்டும்
th: การบันทึกก่อนหน้านี้ยังคงติดอยู่ได้อย่างปลอดภัย ลบออกจากวาดภาพก่อนที่จะรีด
tr: Önceki kayıt hala güvenli bir şekilde takılı kalmıştır. Yeniden çalıştırmadan önce taslaktan çıkarın.
uk: Попередній запис все ще безпечно прикріплений. Видалити його з проекту перед повторним переглядом.
ur: Previous ڈیزائن کا استعمال کریں اور دوبارہ شروع کرنے سے پہلے اسے ڈیزائن سے ہٹا دیں
vi: Bản ghi trước vẫn được gắn an toàn. Xóa nó khỏi bản thảo trước khi tái xử lý.
zh_hans: 以前的录音仍然安全地附加,请在重新处理之前从草案中删除。
zh_hant: 以前的錄音仍然安全地附加,請在重新處理之前從草案中刪除。

source: The recording could not be attached to the Capture draft.
ar: لا يمكن إدخال المقطع إلى مشروع Capture.
bn: এই রেকর্ডটি ক্যাপচার নথিতে যোগ করা যাবে না।
de: Die Aufnahme konnte nicht an den Erfassungsentwurf angehängt werden.
es: La grabación no pudo ser adjuntada al proyecto de captura.
fr: L'enregistrement ne pouvait pas être joint au projet de capture.
hi: इस रिकॉर्ड को कैप्चर परियोजना के साथ जोड़ा नहीं जा सकता था।
id: Rekaman tidak dapat disambungkan ke Rencana Capture.
it: La registrazione non poteva essere allegata al progetto di Captura.
ja: 録音はキャプチャープロジェクトに付加されなかった。
ko: 녹음은 Capture draft에 첨부할 수 없었다.
nl: De opname kon niet worden gehecht aan het Capture-ontwerp.
pl: Nagrania nie mogły być dołączone do projektu Capture.
pt_br: A gravação não poderia ser anexada ao projeto de capture.
ru: Запись не могла быть приложена к проекту Capture.
ta: இந்த படத்தை Capture draft இல் இணைக்க முடியவில்லை.
th: การบันทึกไม่สามารถแนบมากับโครงการ Capture
tr: Bu kayıt, Capture taslakına eklenemez.
uk: Запис не міг бути прикріплений до проекту Capture.
ur: اس کی ریکارڈنگ کو قبضہ منصوبہ پر شامل نہیں کیا جا سکتا.
vi: Việc ghi âm không thể được đính kèm vào dự thảo Capture.
zh_hans: 录音不能附加到捕获草案中。
zh_hant: 錄音不能附加到捕獲草案中。

source: The recording could not be encoded.
ar: لا يمكن إدخال الملفات.
bn: রেকর্ডিং করা যাবে না।
de: Die Aufnahme konnte nicht kodiert werden.
es: La grabación no se pudo codificar.
fr: L’enregistrement ne peut pas être encodé.
hi: रिकॉर्ड को कॉपी नहीं किया जा सकता।
id: Rekaman tidak dapat dikodekan.
it: La registrazione non poteva essere codificata.
ja: 録音はコード化できませんでした。
ko: 녹음은 코딩할 수 없었다.
nl: De opname kon niet worden gecodeerd.
pl: Nagrania nie mogły być kodowane.
pt_br: A gravação não poderia ser codificada.
ru: Запись не могла быть кодирована.
ta: எழுத்துக்கள் குறியீடு செய்யப்படவில்லை.
th: การบันทึกไม่สามารถเข้ารหัสได้
tr: Kayıt kodları kodlanamazdı.
uk: Запис не можна було кодувати.
ur: اس کی ریکارڈنگ کو کوڈ نہیں کیا جا سکتا.
vi: Bản ghi không thể được mã hóa.
zh_hans: 录音无法编码。
zh_hant: 錄音無法編碼。

source: The recording could not be saved to the durable draft. The temporary audio is still available while this screen remains open.
ar: لا يمكن حفظ المسجلات إلى النسخة المستمرة.المعرفة مؤقتة لا تزال متاحة في حين أن الشاشة لا تتمكن.
bn: রেকর্ডটি স্থায়ী ড্রাইফে সংরক্ষণ করা সম্ভব হয়নি. অডিও এখনও উপলব্ধ, যখন এই স্ক্রিন খোলা থাকে।
de: Die Aufnahme konnte nicht im dauerhaften Entwurf gesichert werden. Das temporäre Audio ist verfügbar, solange dieser Bildschirm geöffnet bleibt.
es: La grabación no se pudo guardar en el dibujo duradero.El audio temporal sigue disponible mientras esta pantalla permanece abierta.
fr: L'enregistrement ne peut pas être enregistré dans le draft durable. L'audio temporaire est toujours disponible alors que cet écran reste ouvert.
hi: रिकॉर्ड को स्थायी ड्राफ्ट में सहेजा नहीं जा सका. अस्थायी ऑडियो अभी भी उपलब्ध है जबकि यह स्क्रीन खुला रहता है।
id: Rekaman tidak dapat disimpan ke draft yang tahan lama. audio sementara masih tersedia sementara layar ini tetap terbuka.
it: L'audio temporaneo è ancora disponibile mentre questo schermo rimane aperto.
ja: 録音は永続的なスライドに保存できませんでした. 暫定的なオーディオは、この画面が開いている間も利用可能です。
ko: 녹음은 지속적인 드래프트에 저장할 수 없으며, 이 화면이 열려 있는 동안 임시 오디오는 여전히 사용할 수 있습니다.
nl: De opname kon niet worden opgeslagen in de duurzame draft. Het tijdelijke audio is nog steeds beschikbaar terwijl dit scherm open blijft.
pl: Nagrania nie można zapisać do trwałego projektu. Tymczasowe dźwięki są nadal dostępne, podczas gdy ten ekran pozostaje otwarty.
pt_br: A gravação não pode ser salvo para o desenho duradouro. áudio temporário ainda está disponível enquanto esta tela permanece aberta.
ru: Запись не могла быть сохранена в долговременном проекте. Временный аудио все еще доступен, пока этот экран остается открытым.
ta: இந்த பதிவை எழுதி முடித்தவுடன், இந்த பதிவை எழுத முடியாது.இந்த பதிவை எழுதி முடித்தவுடன், இந்த பதிவை எழுதலாம்.
th: การบันทึกไม่สามารถบันทึกไว้ในวาดภาพที่ทนทานได้ เสียงชั่วคราวยังคงมีอยู่ในขณะที่หน้าจอนี้ยังคงเปิด
tr: Kayıt kalıcı taslakta kaydedilemez.Bu ekran açık kalırken geçici ses hala mevcuttur.
uk: Запис не можна було зберегти в довговічний проект. Тимчасовий аудіо доступний, поки цей екран залишається відкритим.
ur: اس کی ریکارڈنگ کو بیکٹیریا ڈراپ میں محفوظ نہیں کیا جا سکتا.آج کی آڈیو اب بھی دستیاب ہے جبکہ یہ سکرین کھلی رہتی ہے.
vi: Việc ghi âm không thể được lưu vào bản thảo lâu dài. Âm thanh tạm thời vẫn có sẵn trong khi màn hình này vẫn mở.
zh_hans: 录音无法保存到持久草案中,暂时的音频仍然可用,而这个屏幕仍在打开。
zh_hant: 錄音無法保存到持久草案中,暫時的音頻仍然可用,而這個屏幕仍在打開。

source: The recording filename conflict could not be saved for retry.
ar: لم يتم إنقاذ الصراع في اسم الملفات لإنقاذ.
bn: রেকর্ডিং ফাইল নাম সংঘাত রিট্রির জন্য সংরক্ষণ করা যাবে না।
de: Der Dateinamenkonflikt der Aufnahme konnte nicht für einen erneuten Versuch gesichert werden.
es: El conflicto de nombres de archivos de grabación no se pudo guardar para retry.
fr: Le conflit de nom de fichier d'enregistrement ne pouvait pas être enregistré pour le retry.
hi: रिकॉर्डिंग फ़ाइल नाम संघर्ष को रिट्री के लिए सहेजा नहीं जा सका।
id: Konflik nama file rekaman tidak dapat disimpan untuk retry.
it: Il conflitto di file di registrazione non è stato salvato per il retry.
ja: レコーディングファイル名の紛争は、リトリのために保存できませんでした。
ko: 녹음 파일 이름 갈등은 retry를 위해 저장할 수 없습니다.
nl: Het opnamebeeldenconflict kon niet worden opgeslagen voor retry.
pl: Konflikt nazwy pliku nagrywania nie mógł zostać zapisany do retry.
pt_br: O conflito de nome de arquivo de gravação não pôde ser salvo para retry.
ru: Конфликт файлового имени записи не мог быть сохранён для ретри.
ta: File Name Conflict ஐ Retry செய்ய அனுமதிக்க முடியாது.
th: การขัดแย้งชื่อไฟล์การบันทึกไม่สามารถบันทึกเพื่อรีเดรี่ได้
tr: Kayıt dosya adları çatışması retry için kaydedilemez.
uk: Конфлікт прізвищ файлів запису не можна було зберегти для ретри.
ur: ریکارڈنگ فائل نام تنازع retry کے لئے محفوظ نہیں کیا جا سکتا.
vi: Cuộc xung đột tên tập tin ghi không thể được lưu để retry.
zh_hans: 记录文件名冲突无法保存为重复。
zh_hant: 記錄文件名衝突無法保存為重複。

source: The recording filename could not be saved for retry.
ar: لا يمكن تخزين اسم ملف التسجيل لتركيز.
bn: রেকর্ডিং ফাইল নামটি রিট্রির জন্য সংরক্ষণ করা যাবে না।
de: Der Aufnahmedateiname konnte nicht für einen erneuten Versuch gesichert werden.
es: El nombre de archivo de grabación no se pudo guardar para retry.
fr: Le nom de fichier d'enregistrement ne pouvait pas être enregistré pour le retry.
hi: रिकॉर्डिंग फ़ाइल नाम रीट्री के लिए सहेजा नहीं जा सका।
id: Nama file rekaman tidak dapat disimpan untuk retry.
it: Il nome del file di registrazione non è stato salvato per il retry.
ja: レコーディングファイル名は、リリースのために保存できませんでした。
ko: 녹음 파일 이름은 retry를 위해 저장할 수 없습니다.
nl: De opnamevorming kon niet worden opgeslagen voor retry.
pl: Nazwa pliku nagrywania nie mogła zostać zapisana do retry.
pt_br: O nome do arquivo de gravação não pôde ser salvo para retry.
ru: Имя файла записи не было сохранено для ретри.
ta: இறுதிப் பதிவுகள் மீண்டும் மீண்டும் எழுதப்படவில்லை.
th: ชื่อไฟล์การบันทึกไม่สามารถบันทึกเพื่อรีทรี
tr: Kayıt dosyası retry için kaydedilemez.
uk: Записний файл не можна було зберегти для ретри.
ur: ریکارڈنگ فائل کا نام ریٹوری کے لئے محفوظ نہیں کیا جا سکتا.
vi: Tên tập tin ghi âm không thể được lưu để retry.
zh_hans: 录制文件名不能保存为重复。
zh_hant: 錄製文件名不能保存為重複。

source: The recording is safe with its origin-time location status.
ar: التسجيل آمن مع حالة موقعه الأصلي والوقت.
bn: রেকর্ডিং এর উৎপত্তি-সময় অবস্থান অবস্থার সাথে নিরাপদ।
de: Die Aufnahme ist mit ihrem Standortstatus zum Ursprungszeitpunkt sicher.
es: La grabación es segura con su estado de ubicación de hora de origen.
fr: L'enregistrement est sécurisé grâce à son statut de localisation origine-heure.
hi: रिकॉर्डिंग अपनी मूल-समय स्थान स्थिति के साथ सुरक्षित है।
id: Rekaman aman dengan status lokasi waktu asal.
it: La registrazione è sicura con il suo stato di posizione dell'ora di origine.
ja: 録画は、発信時の位置ステータスにより安全です。
ko: 녹음은 원본 시간 위치 상태로 안전합니다.
nl: De opname is veilig vanwege de locatiestatus van oorsprong en tijd.
pl: Nagranie jest bezpieczne dzięki statusowi lokalizacji w czasie pochodzenia.
pt_br: A gravação é segura com seu status de localização no horário de origem.
ru: Запись безопасна благодаря своему статусу места происхождения.
ta: ரெக்கார்டிங் அதன் அசல் நேர இருப்பிட நிலையுடன் பாதுகாப்பாக உள்ளது.
th: การบันทึกมีความปลอดภัยด้วยสถานะตำแหน่งเวลาต้นทาง
tr: Kayıt, başlangıç zamanı konum durumuyla güvenlidir.
uk: Запис є безпечним завдяки статусу місця походження.
ur: ریکارڈنگ اس کے اصل وقت کے مقام کی حیثیت کے ساتھ محفوظ ہے۔
vi: Bản ghi được an toàn với trạng thái vị trí tại thời điểm xuất phát.
zh_hans: 录音的原始时间位置状态是安全的。
zh_hant: 錄音的原始時間位置狀態是安全的。

source: The recording is safe, but its queue could not be updated.
ar: يتم تحديث التسجيل بأمان ، ولكن لا يمكن تحديث الترتيب.
bn: রেকর্ডিং নিরাপদ, কিন্তু তার রেখা আপডেট করা যাবে না।
de: Die Aufnahme ist sicher, aber ihre Warteschlange konnte nicht aktualisiert werden.
es: La grabación es segura, pero su cola no se pudo actualizar.
fr: L'enregistrement est sécurisé, mais sa file d'attente ne pouvait pas être mise à jour.
hi: रिकॉर्डिंग सुरक्षित है, लेकिन इसकी रैक को अपडेट नहीं किया जा सका।
id: Rekaman aman, tetapi barisnya tidak dapat diperbarui.
it: La registrazione è sicura, ma la coda non è stata aggiornata.
ja: 録音は安全ですが、列が更新できませんでした。
ko: 녹음은 안전하지만, 꼬리표는 업데이트할 수 없었습니다.
nl: De opname is veilig, maar de wachtrij kon niet worden bijgewerkt.
pl: Nagranie jest bezpieczne, ale jego kolejka nie mogła zostać zaktualizowana.
pt_br: A gravação é segura, mas a sua fila não pôde ser atualizada.
ru: Запись безопасна, но ее очередь не могла быть обновлена.
ta: இடுகை பாதுகாப்பானது, ஆனால் அதன் காலம் புதுப்பிக்க முடியவில்லை.
th: การบันทึกปลอดภัย แต่ไม่สามารถปรับปรุงค้าระดับ
tr: Kayıt güvenli, ancak sırası güncellenemedi.
uk: Запис безпечний, але його чергу не вдалося оновити.
ur: اس کی ریکارڈنگ محفوظ ہے، لیکن اس کی رکاوٹ اپ ڈیٹ نہیں کیا جا سکتا.
vi: Việc ghi âm là an toàn, nhưng hàng đợi của nó không thể được cập nhật.
zh_hans: 录音是安全的,但它的队列无法更新。
zh_hant: 錄音是安全的,但它的隊列無法更新。

source: The recording is safe, but its stop state could not be journaled.
ar: التسجيل آمن، ولكن لا يمكن تسجيل حالة التوقف الخاصة به.
bn: রেকর্ডিং নিরাপদ, কিন্তু এর স্টপ স্টেট জার্নাল করা যাবে না।
de: Die Aufzeichnung ist sicher, ihr Stoppstatus konnte jedoch nicht protokolliert werden.
es: La grabación es segura, pero no se pudo registrar su estado de detención.
fr: L'enregistrement est sécurisé, mais son état d'arrêt n'a pas pu être journalisé.
hi: रिकॉर्डिंग सुरक्षित है, लेकिन इसकी स्टॉप स्थिति को जर्नल नहीं किया जा सका।
id: Perekaman aman, namun status penghentiannya tidak dapat dijurnal.
it: La registrazione è sicura, ma non è stato possibile inserirne lo stato di arresto nel journal.
ja: 記録は安全ですが、その停止状態をジャーナルに記録できませんでした。
ko: 녹음은 안전하지만 중지 상태를 저널링할 수 없습니다.
nl: De opname is veilig, maar de stopstatus kan niet in het journaal worden vastgelegd.
pl: Nagranie jest bezpieczne, ale nie można zapisać stanu jego zatrzymania w kronice.
pt_br: A gravação é segura, mas o seu estado de paragem não pôde ser registado em diário.
ru: Запись безопасна, но ее состояние остановки не может быть записано в журнал.
ta: பதிவு பாதுகாப்பானது, ஆனால் அதன் நிறுத்த நிலையை ஜர்னல் செய்ய முடியவில்லை.
th: การบันทึกมีความปลอดภัย แต่ไม่สามารถบันทึกสถานะหยุดได้
tr: Kayıt güvenli ancak durma durumu günlüğe kaydedilemedi.
uk: Запис безпечний, але стан зупинки не вдалося записати в журнал.
ur: ریکارڈنگ محفوظ ہے، لیکن اس کی اسٹاپ سٹیٹ کو جرنل نہیں کیا جا سکا۔
vi: Quá trình ghi vẫn an toàn nhưng trạng thái dừng của nó không thể được ghi lại.
zh_hans: 录制是安全的，但无法记录其停止状态。
zh_hant: 錄製是安全的，但無法記錄其停止狀態。

source: The recording is safe. Vox.md is requesting one location from this Watch.
ar: التسجيل آمن. يطلب Vox.md موقعًا واحدًا من هذه الساعة.
bn: রেকর্ডিং নিরাপদ. Vox.md এই ঘড়ি থেকে একটি অবস্থানের জন্য অনুরোধ করছে৷
de: Die Aufnahme ist sicher. Vox.md fordert einen Standort von dieser Uhr an.
es: La grabación es segura. Vox.md solicita una ubicación de este reloj.
fr: L'enregistrement est sécurisé. Vox.md demande un emplacement à cette montre.
hi: रिकॉर्डिंग सुरक्षित है. Vox.md इस वॉच से एक स्थान का अनुरोध कर रहा है।
id: Rekamannya aman. Vox.md meminta satu lokasi dari Arloji ini.
it: La registrazione è sicura. Vox.md richiede una posizione da questo orologio.
ja: 録画は安全です。 Vox.md はこのウォッチに 1 つの場所を要求しています。
ko: 녹음은 안전합니다. Vox.md가 이 Watch에서 하나의 위치를 ​​요청하고 있습니다.
nl: De opname is veilig. Vox.md vraagt ​​één locatie op van deze Watch.
pl: Nagranie jest bezpieczne. Vox.md żąda jednej lokalizacji z tego zegarka.
pt_br: A gravação é segura. Vox.md está solicitando um local deste relógio.
ru: Запись безопасна. Vox.md запрашивает одно местоположение у этих часов.
ta: பதிவு பாதுகாப்பானது. Vox.md இந்த வாட்சிலிருந்து ஒரு இடத்தைக் கோருகிறது.
th: การบันทึกมีความปลอดภัย Vox.md กำลังขอสถานที่หนึ่งแห่งจาก Watch นี้
tr: Kayıt güvenlidir. Vox.md bu İzlemeden bir konum istiyor.
uk: Запис безпечний. Vox.md запитує одне місцезнаходження від цього Watch.
ur: ریکارڈنگ محفوظ ہے۔ Vox.md اس واچ سے ایک مقام کی درخواست کر رہا ہے۔
vi: Việc ghi âm được an toàn. Vox.md đang yêu cầu một vị trí từ Đồng hồ này.
zh_hans: 录音是安全的。 Vox.md 正在向此手表请求一个位置。
zh_hant: 錄音是安全的。 Vox.md 正在向此手錶請求一個位置。

source: The recording is saved and needs attention on iPhone.
ar: يتم تخزين المسجلات ويجب أن تتطلع إلى iPhone.
bn: রেকর্ডিং সংরক্ষিত হয় এবং মনোযোগ প্রয়োজন iPhone.
de: Die Aufnahme ist gesichert und braucht auf dem iPhone Aufmerksamkeit.
es: La grabación se conserva y necesita atención iPhone.
fr: L'enregistrement est enregistré et nécessite une attention particulière iPhone.
hi: रिकॉर्ड बनाया गया है और ध्यान देने की आवश्यकता है iPhone.
id: Rekaman tersebut disimpan dan membutuhkan perhatian iPhone.
it: La registrazione è salvata e richiede attenzione iPhone.
ja: 録音は保存され、注意が必要です。 iPhone.
ko: 녹음은 저장되고 관심이 필요합니다.The record is saved and needs attention to iPhone.
nl: De opname is opgeslagen en heeft aandacht nodig voor iPhone.
pl: Nagranie jest zapisywane i wymaga uwagi iPhone.
pt_br: A gravação é guardada e precisa de atenção iPhone.
ru: Запись сохраняется и требует внимания iPhone.
ta: எழுத்துக்கள் தேவை மற்றும் கவனிக்க iPhone.
th: การบันทึกจะถูกบันทึกและต้องการความสนใจ iPhone.
tr: kayıt yapılır ve dikkat edilmesi gereken iPhone.
uk: Запис зберігається і потребує уваги iPhone.
ur: اس کی تصویر محفوظ ہے اور اس پر توجہ دینا چاہئے iPhone.
vi: Các bản ghi được lưu và cần chú ý đến iPhone.
zh_hans: 录音是保存的,需要注意的 iPhone.
zh_hant: 錄音是保存的,需要注意的 iPhone.

source: The recording remains available even if transcription fails.
ar: لا يزال التسجيل متاح حتى إذا فشل الترجمة.
bn: রেকর্ডিংটি ব্যর্থ হলেও উপলব্ধ থাকবে।
de: Die Aufnahme bleibt verfügbar, auch wenn die Transkription fehlschlägt.
es: La grabación permanece disponible incluso si la transcripción falla.
fr: L'enregistrement reste disponible même si la transcription échoue.
hi: रिकॉर्डिंग संस्करण विफल होने के बावजूद भी उपलब्ध रहता है।
id: Rekaman tetap tersedia bahkan jika transkrip gagal.
it: La registrazione rimane disponibile anche se la trascrizione fallisce.
ja: 録音は、転写が失敗しても利用可能です。
ko: 기록은 번역이 실패할 경우에도 사용할 수 있습니다.The recording remains available even if transcription fails.
nl: De opname blijft beschikbaar, zelfs als de transcriptie mislukt.
pl: Nagranie pozostaje dostępne nawet w przypadku niepowodzenia transkrypcji.
pt_br: A gravação permanece disponível mesmo que a transcrição falhe.
ru: Запись остается доступной даже в том случае, если транскрипция не удается.
ta: எழுத்துக்கள் நிரப்பப்பட்டாலும் கூட எழுத்துகள் நிரப்பப்படும்.
th: การบันทึกยังคงมีอยู่แม้ว่าการถ่ายภาพจะล้มเหลว
tr: Kayıt, transkripsiyon başarısız olsa bile kullanılabilir kalır.
uk: Запис залишається доступним навіть якщо транскрипція не вдається.
ur: اس کی ریکارڈنگ بھی دستیاب ہے اگر ٹرانسپیشن ناکام ہو.
vi: Ghi âm vẫn có sẵn ngay cả khi bản sao không thành công.
zh_hans: 录制即使转录失败,仍然可用。
zh_hant: 錄製即使轉錄失敗,仍然可用。
